CoenraadS.bracket-pair-colorizer
dbaeumer.vscode-eslint
dracula-theme.theme-dracula
eamodio.gitlens
EditorConfig.EditorConfig
faustinoaq.crystal-lang
GitHub.vscode-pull-request-github
golang.Go
kumar-harsh.graphql-for-vscode
ms-azuretools.vscode-docker
ms-vscode.vscode-typescript-tslint-plugin
oderwat.indent-rainbow
PKief.material-icon-theme
rebornix.ruby
wingrunr21.vscode-ruby